
/* Class = "NSMenuItem"; title = "Traer Todo a Primer Plano"; ObjectID = "5"; */
"5.title" = "Traer Todo a Primer Plano";

/* Class = "NSMenuItem"; title = "Ventana"; ObjectID = "19"; */
"19.title" = "Ventana";

/* Class = "NSMenuItem"; title = "Minimizar"; ObjectID = "23"; */
"23.title" = "Minimizar";

/* Class = "NSMenu"; title = "Ventana"; ObjectID = "24"; */
"24.title" = "Ventana";

/* Class = "NSMenu"; title = "Menú Principal"; ObjectID = "29"; */
"29.title" = "Menú Principal";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "56"; */
"56.title" = "Senuti";

/* Class = "NSMenu"; title = "Senuti"; ObjectID = "57"; */
"57.title" = "Senuti";

/* Class = "NSMenuItem"; title = "Acerca de Senuti"; ObjectID = "58"; */
"58.title" = "Acerca de Senuti";

/* Class = "NSMenuItem"; title = "Cerrar Ventana"; ObjectID = "73"; */
"73.title" = "Cerrar Ventana";

/* Class = "NSMenuItem"; title = "No Encontrado"; ObjectID = "75"; */
"75.title" = "No Encontrado";

/* Class = "NSMenu"; title = "Archivo"; ObjectID = "81"; */
"81.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Archivo"; ObjectID = "83"; */
"83.title" = "Archivo";

/* Class = "NSMenuItem"; title = "Ayuda"; ObjectID = "103"; */
"103.title" = "Ayuda";

/* Class = "NSMenu"; title = "Ayuda"; ObjectID = "106"; */
"106.title" = "Ayuda";

/* Class = "NSMenuItem"; title = "Ayuda de Senuti"; ObjectID = "111"; */
"111.title" = "Ayuda de Senuti";

/* Class = "NSMenuItem"; title = "Preferencias…"; ObjectID = "129"; */
"129.title" = "Preferencias…";

/* Class = "NSMenu"; title = "Servicios"; ObjectID = "130"; */
"130.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Servicios"; ObjectID = "131"; */
"131.title" = "Servicios";

/* Class = "NSMenuItem"; title = "Esconder Senuti"; ObjectID = "134"; */
"134.title" = "Esconder Senuti";

/* Class = "NSMenuItem"; title = "Terminar Senuti"; ObjectID = "136"; */
"136.title" = "Terminar Senuti";

/* Class = "NSMenuItem"; title = "Esconder Otros"; ObjectID = "145"; */
"145.title" = "Esconder Otros";

/* Class = "NSMenuItem"; title = "Mostrar Todo"; ObjectID = "150"; */
"150.title" = "Mostrar Todo";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Buscar Actualizaciones..."; ObjectID = "251"; */
"251.title" = "Buscar Actualizaciones...";

/* Class = "NSMenuItem"; title = "Vista"; ObjectID = "264"; */
"264.title" = "Vista";

/* Class = "NSMenu"; title = "Vista"; ObjectID = "266"; */
"266.title" = "Vista";

/* Class = "NSMenuItem"; title = "Mostrar Columnas"; ObjectID = "267"; */
"267.title" = "Mostrar Columnas";

/* Class = "NSMenu"; title = "Mostrar Columnas"; ObjectID = "269"; */
"269.title" = "Mostrar Columnas";

/* Class = "NSMenuItem"; title = "Inspector de Pista"; ObjectID = "282"; */
"282.title" = "Inspector de Pista";

/* Class = "NSMenuItem"; title = "Registración..."; ObjectID = "292"; */
"292.title" = "Registración...";

/* Class = "NSMenuItem"; title = "Donar"; ObjectID = "293"; */
"293.title" = "Donar";

/* Class = "NSMenuItem"; title = "Contribuir con Senuti"; ObjectID = "294"; */
"294.title" = "Contribuir con Senuti";

/* Class = "NSMenuItem"; title = "Wiki Soporte"; ObjectID = "297"; */
"297.title" = "Wiki Soporte";

/* Class = "NSMenuItem"; title = "Cancelar Transferencia"; ObjectID = "318"; */
"318.title" = "Cancelar Transferencia";

/* Class = "NSMenuItem"; title = "Esconder Canciones"; ObjectID = "323"; */
"323.title" = "Esconder Canciones";

/* Class = "NSMenu"; title = "Esconder Canciones"; ObjectID = "324"; */
"324.title" = "Esconder Canciones";

/* Class = "NSMenuItem"; title = "Mostrar todas las Canciones"; ObjectID = "325"; */
"325.title" = "Mostrar todas las Canciones";

/* Class = "NSMenuItem"; title = "Editar"; ObjectID = "339"; */
"339.title" = "Editar";

/* Class = "NSMenu"; title = "Editar"; ObjectID = "340"; */
"340.title" = "Editar";

/* Class = "NSMenuItem"; title = "Discurso"; ObjectID = "341"; */
"341.title" = "Discurso";

/* Class = "NSMenu"; title = "Discurso"; ObjectID = "342"; */
"342.title" = "Discurso";

/* Class = "NSMenuItem"; title = "Comenzar a Hablar"; ObjectID = "343"; */
"343.title" = "Comenzar a Hablar";

/* Class = "NSMenuItem"; title = "Parar de Hablar"; ObjectID = "344"; */
"344.title" = "Parar de Hablar";

/* Class = "NSMenuItem"; title = "Pegar"; ObjectID = "345"; */
"345.title" = "Pegar";

/* Class = "NSMenuItem"; title = "Pegar e igualar estilo "; ObjectID = "346"; */
"346.title" = "Pegar e igualar estilo ";

/* Class = "NSMenuItem"; title = "Eliminar"; ObjectID = "347"; */
"347.title" = "Eliminar";

/* Class = "NSMenuItem"; title = "Seleccionar Todos"; ObjectID = "348"; */
"348.title" = "Seleccionar Todos";

/* Class = "NSMenuItem"; title = "Deshacer"; ObjectID = "349"; */
"349.title" = "Deshacer";

/* Class = "NSMenuItem"; title = "Re hacer"; ObjectID = "351"; */
"351.title" = "Re hacer";

/* Class = "NSMenuItem"; title = "Encontrar"; ObjectID = "352"; */
"352.title" = "Encontrar";

/* Class = "NSMenu"; title = "Encontrar"; ObjectID = "353"; */
"353.title" = "Encontrar";

/* Class = "NSMenuItem"; title = "Encontrar Anterior"; ObjectID = "354"; */
"354.title" = "Encontrar Anterior";

/* Class = "NSMenuItem"; title = "Usar Selección para Encontrar"; ObjectID = "355"; */
"355.title" = "Usar Selección para Encontrar";

/* Class = "NSMenuItem"; title = "Saltar a Selección"; ObjectID = "356"; */
"356.title" = "Saltar a Selección";

/* Class = "NSMenuItem"; title = "Encontrar…"; ObjectID = "357"; */
"357.title" = "Encontrar…";

/* Class = "NSMenuItem"; title = "Encontrar Siguiente"; ObjectID = "358"; */
"358.title" = "Encontrar Siguiente";

/* Class = "NSMenuItem"; title = "Ortografía"; ObjectID = "360"; */
"360.title" = "Ortografía";

/* Class = "NSMenu"; title = "Ortografía"; ObjectID = "361"; */
"361.title" = "Ortografía";

/* Class = "NSMenuItem"; title = "Deletreando…"; ObjectID = "362"; */
"362.title" = "Deletreando…";

/* Class = "NSMenuItem"; title = "Revisar Ortografía"; ObjectID = "363"; */
"363.title" = "Revisar Ortografía";

/* Class = "NSMenuItem"; title = "Revisar Ortografía al Escribir"; ObjectID = "364"; */
"364.title" = "Revisar Ortografía al Escribir";

/* Class = "NSMenuItem"; title = "Cortar"; ObjectID = "365"; */
"365.title" = "Cortar";

/* Class = "NSMenuItem"; title = "Copiar"; ObjectID = "366"; */
"366.title" = "Copiar";

/* Class = "NSMenuItem"; title = "Ventana Principal"; ObjectID = "386"; */
"386.title" = "Ventana Principal";

/* Class = "NSMenuItem"; title = "Ventana de Progreso"; ObjectID = "387"; */
"387.title" = "Ventana de Progreso";

/* Class = "NSMenuItem"; title = "Expulsar"; ObjectID = "390"; */
"390.title" = "Expulsar";
